{
  "lols": [
    "I made a 1 tick OR gate!",
    "It smells like someone sneezed!",
    "NEVER EAT SHREDDED WHEAT!",
    "ERMAGAWD! is that disco?!",
    "have you tried turning it off and on again?",
    "Hikkup!... Hikkup!",
    "I'm not even angry",
    "May death rain upon them",
    "itz Dico! :o",
    "nice banana, bannana!",
    "Floyd!",
    "Don't be a dico!",
    "Better, Faster, Smaller!!",
    "(ノಠ益ಠ)ノ彡┻━┻ ლ(ಠ益ಠლ) TABLE TENNIS!",
    "Halloween = Christmas; 31 OCT = 25 DEC",
    "Java coders don't C#!",
    "You can use SayLol again in 0 seconds!",
    "Do an aileron roll!",
    "io.netty!",
    "You may not rest now, there is a dance off nearby!",
    "If my plot gets rotated, would it be a plot twist?",
    "WUT? I CAN'T HEAR YOU OVER MY CAPS!",
    "3th!",
    "Notch has joined.",
    "EVERYONE JOIN 0.0.0.0:25565 NOW!!!",
    "I'm from PMC, can I have OP plz?",
    "Luke, use the (mass * acceleration) !",
    "I'm a stoner!",
    "R.I.P. in peace...",
    "\"It's been getting better this year\" - Dico, 2nd january 2015",
    "MOOOO!",
    "Minecraft, where the sky is the limit!",
    "Don't show good things to dico, he makes them better",
    "Pew pew shots fired!",
    "YAML Ain't Markup Language",
    "How fast are penguins?",
    "have you ever used linux?",
    "What's the recommended amount of dedotated wam I should have to a server?",
    "°-°",
    "/ban list",
    "You should have been swallowed!",
    "Is there a pubic plot?",
    "In and out for an hour or so",
    "is anyone good at redstone?",
    "3x0= 3 half life 3 confirmed",
    "top lel.",
    "1+1=10",
    "the kek is a lie",
    "I recommend windows vista!",
    "prayz Mesus!",
    "I borke it!",
    "Why did Notch implement this bug?",
    "Is it definitely plugged in?",
    "it's the smallest possible for its size",
    "But what would Bibleman do?!",
    "it's the fastest possible for its speed",
    "Blargh internet",
    "lol",
    "And suddenly, pineapples.",
    "Can I have Trusted?",
    "It's basically Lego, but more digital.",
    "Stop! Hammer time!",
    "Darude - Sandstone",
    "Hide and seek champion",
    "THREADS!",
    "Admin me",
    "Rub some bacon on it!",
    "help! /op isn't working!!",
    "The banhammer has broken!",
    "I wanna have pex with you!",
    "All your lol are belong to us",
    "/suicide list",
    "Aaaand it's messed up. Thanks WE",
    "This lol is 100% real",
    "Fuckin' Magnets! How do they work??",
    "lag?",
    "It's a UNIX system! I know this!",
    "Guys let's make a sextuple piston extender!",
    "hulu and hangout!",
    "Don't talk shit about total!",
    "don't fuck with anymore shit!",
    "//sel saves lives",
    "I've been after my nose my entire life...",
    "LOL, LIMEWIRE",
    "magic™",
    "Always watching™",
    "SURPRISE MOTHERFUCKA",
    "I swear to drunk I'm not God!",
    "Can I eat that?",
    "Hey kids, wanna buy some Java?",
    "Real life? Sounds like a terrible server.",
    "I can't hear you, it's too dark!",
    "Why is RAM so slow? Because it has to take the bus.",
    "Stop fucking swearing!",
    "Frankly my dear, I don't give a damn.",
    "I never finish anythi",
    "Not a single LOL was given.",
    "Error 404: LOL not found.",
    "H™L",
    "Rest In Penguins",
    "Oh Billyyyyyyy!",
    "Your ad here!",
    "If Mumbo can get 1 million subs, so can you",
    "That should be a lol!",
    "KICK BAN DEMOTE DDOS",
    "Did I just hear some WRONG OPINIONS?",
    "Twice as much? You only said a bit more!",
    "Unfortunately, peanut butter.",
    "I'm reporting you!",
    "logic doesn't make sense",
    "You just went full retard. Never go full retard.",
    "Please wait... Attempting to care...",
    "According to chemistry, alcohol is a solution!",
    "How l'eau can you go?",
    "t r i g g e r e d",
    "Mom's spaghetti",
    "PYAH",
    "On a scale of 1 to 10, what's your favourite flavour of the alphabet?",
    "Can I ask a question?",
    "I employ my extensive lexicon to the indubious detriment of others to display my enormous intellect.",
    "Behold the field in which I grow my fucks, lay thine eyes upon it and see that it is barren",
    "Just remember...if the world didn't suck, we'd all fall off",
    "My attitude isn't bad, it's just in beta.",
    "Computers are like air conditioning- they both become useless after you open Windows.",
    "What did Earth say to the other planets? \"You guys have no life\"",
    "Farting on an elevator is wrong on so many levels.",
    "I'd tell you a joke about Unix, but I don't have permission.",
    "It would make my weeg",
    "Did you just assume my existence?",
    "Pool's closed",
    "Don't trust atoms, they make everything up",
    "TCP JESUS DIED FOR YOUR SYNS",
    "There's a fine line between a numerator and a denominator",
    "Cries in Spanish",
    "safespace.com",
    "Just make Mexico pay for it.",
    "I invented a new word... plagiarism!",
    "rawr xD",
    "stop sudoing me!",
    "I've told you a million times not to exaggerate!",
    "Leems Segit",
    "TRY RESETTING IT FIRST!",
    "Microticks are real",
    "sudo make me a sandwich",
    "My New Year's resolution is 1920x1080.",
    "In Soviet Matrix, the spoon bends you!",
    "fuck this, I'm putting a shirt on",
    "How do you buy ranks here?",
    "Floppy disks are like Jesus; they died to become the icon of saving.",
    "Every 60 seconds in Africa, a minute passes.",
    "What's the difference between ignorance and apathy? I don't know and I don't care.",
    "Toast",
    "Funny, but not /lol worthy.",
    "Now with 100% more yellow text!",
    "ᕕ( ᐛ )ᕗ",
    "They'ren't",
    "Why does people not inglish?",
    "He's a synner",
    "You could make a religion out of this!",
    "Who is the owner?",
    "A blind man walks into a bar. And a table. And a chair.",
    "DECEARING EGG",
    "Needs more jpeg.",
    "The Flat Earth Society has members all around the globe!",
    "I decided to freeze myself at -275.15 degrees Celsius. My friends think I'm crazy but I'll be 0K.",
    "git: 'gud' is not a git command. See 'git --help'. ",
    "Time is an illusion. Lunchtime doubly so. ",
    "Can you send me a VPN server?",
    "wörk",
    "Woah! Is that a 10x10!?",
    "Common sense isn't very common",
    "Something about subtraction doesn't add up...",
    "BREAKING NEWS: Man spots tree in woods, local UFO pilot confirms sighting",
    "After crashing my AMG into a tree, I knew exactly how the Mercedes bends.",
    "Salt is a way of life.",
    "乇乂ㄒ尺卂 ㄒ卄丨匚匚",
    "Thanks for explaining the word \"many\" to me, it means a lot.",
    "After all these years, the Titanic's pools are still full!",
    "Someone told me I was average, but they were just being mean.",
    "To infinity and slightly to the right!",
    "YOINK",
    "My girlfriend is like the square root of -100. A solid 10, but also imaginary.",
    "I love how the Earth rotates; it really makes my day.",
    "no u",
    "I am unable to can.",
    "Two wrongs don't make a right, but three lefts make a right, and two Wrights make a plane.",
    "Did you know that if you took all the veins from your body and laid them in a straight line, you would die!",
    "\"Don't quote me on that\"",
    "I can only solve five sides of a Rubik's cube. How do I get the other two?",
    "I hate Russian dolls, they're so full of themselves.",
    "//grief",
    "I'd tell you a joke about UDP, but you might not get it.",
    "I was going to get a brain transplant, but then I changed my mind.",
    "How did I get out of Iraq? Iran.",
    "I'd tell you a joke about planes, but it would probably go over your head.",
    "_***DING DING DING WE HAVE A WINNER FOLKS!!!!!111one***_",
    "**btw i use arch**",
    "It doesn't work? How about MorE oBsERveRs?",
    "HEAL THY BURGERS!",
    "\"Mojang pushes out a half broken update? So do I!\" -Logal, 2019",
    "You do not have access to that command."
  ]
}